[
    {
        "title": "Agentic AI - the next quantum leap in artificial intelligence",
        "date": {
          "iso": "2025-04-28",
          "en": "April 28, 2025",
          "pt": "28 de abril de 2025",
          "es": "28 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "11:10",
            "end": "11:30"
          },
          "en": {
            "start": "11:10 AM",
            "end": "11:30 AM"
          },
          "pt": {
            "start": "11h10",
            "end": "11h30"
          },
          "es": {
            "start": "11:10",
            "end": "11:30"
          }
        },
        "location": "Centre Stage",
        "speaker": {
          "name": "Marcio Aguiar",
          "occupation": "Executive Director",
          "institution": "Nvidia"
        },
        "description": {
          "en": "Move over generative AI, it's time for Agentic AI. This next breakthrough promises to be better, smarter, and faster. What is it, and what will it mean for you? Join this session with Nvidia to learn more.",
          "pt": "Esqueça a IA generativa, chegou a vez da Agentic AI. Esse próximo avanço promete ser melhor, mais inteligente e mais rápido. O que é isso e o que isso significa para você? Participe desta sessão com a Nvidia para saber mais.",
          "es": "Olvida la IA generativa, ha llegado el momento de la Agentic AI. Este próximo avance promete ser mejor, más inteligente y más rápido. ¿Qué es y qué significará para ti? Únete a esta sesión con Nvidia para aprender más."
        },
        "tag": [""]
    },
    {
        "title": "Cryptopia",
        "date": {
          "iso": "2025-04-28",
          "en": "April 28, 2025",
          "pt": "28 de abril de 2025",
          "es": "28 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "11:15",
            "end": "11:40"
          },
          "en": {
            "start": "11:15 AM",
            "end": "11:40 AM"
          },
          "pt": {
            "start": "11h15",
            "end": "11h40"
          },
          "es": {
            "start": "11:15",
            "end": "11:40"
          }
        },
        "location": "Stage 5",
        "speakers": [
          {
            "name": "Marcelo Sampaio",
            "occupation": "Co-founder & CEO",
            "institution": "Hashdex"
          },
          {
            "name": "Reinaldo Rabelo",
            "occupation": "CEO",
            "institution": "Mercado Bitcoin"
          },
          {
            "name": "Laurent Benayoun",
            "occupation": "CEO",
            "institution": "Acheron Trading"
          }
        ],
        "description": {
          "en": "It is four months into Donald Trump's apparently pro-crypto administration. Has this delivered the cryptocurrency utopia people hoped for? How has the change in approach in the US affected Latin America and the rest of the world? Join our diverse panel of experts from across the digital assets sector to discuss more.",
          "pt": "Já se passaram quatro meses desde o início da administração supostamente pró-cripto de Donald Trump. Isso trouxe a utopia das criptomoedas que muitos esperavam? Como a mudança de abordagem nos EUA afetou a América Latina e o resto do mundo? Junte-se ao nosso painel diversificado de especialistas do setor de ativos digitais para discutir mais.",
          "es": "Han pasado cuatro meses desde el inicio de la administración supuestamente pro-cripto de Donald Trump. ¿Ha traído esto la utopía de las criptomonedas que muchos esperaban? ¿Cómo ha afectado el cambio de enfoque en EE.UU. a América Latina y al resto del mundo? Únete a nuestro diverso panel de expertos del sector de activos digitales para debatir más."
        }
    },
    {
        "title": "Retooling your brand for a generative world",
        "date": {
          "iso": "2025-04-28",
          "en": "April 28, 2025",
          "pt": "28 de abril de 2025",
          "es": "28 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "11:20",
            "end": "11:40"
          },
          "en": {
            "start": "11:20 AM",
            "end": "11:40 AM"
          },
          "pt": {
            "start": "11h20",
            "end": "11h40"
          },
          "es": {
            "start": "11:20",
            "end": "11:40"
          }
        },
        "location": "Stage 6",
        "speakers": [
          {
            "name": "Nick Coronges",
            "occupation": "Global Chief Technology Officer",
            "institution": "R/GA"
          },
          {
            "name": "Melissa Jackson Parsey",
            "occupation": "SVP Global MD, Brand Design & Consulting",
            "institution": "R/GA"
          }
        ],
        "description": {
          "en": "A lot of conversation to date has focused on the efficiencies enabled by Generative AI for brands, but we see additional opportunities as brands themselves are evolving into generative entities with infinite ways to connect and create. We’ll explore what happens when your brand becomes infinitely re-creatable across a growing number of digital interfaces. To address this, we’ll introduce a new category of brand tools designed for generative brands. Drawing on the experience of brands such as Google Android, the world’s most open, inclusive and populous operating system, we’ll share how you can live these values through a more open and dynamic brand system, made for a generative world.",
          "pt": "Muita conversa até agora se concentrou nas eficiências possibilitadas pela IA generativa para as marcas, mas vemos oportunidades adicionais à medida que as próprias marcas estão evoluindo para entidades geradoras com infinitas maneiras de se conectar e criar. Vamos explorar o que acontece quando sua marca se torna infinitamente recriável através de um número crescente de interfaces digitais. Para abordar isso, vamos apresentar uma nova categoria de ferramentas de marca projetadas para marcas geradoras. Com base na experiência de marcas como o Google Android, o sistema operacional mais aberto, inclusivo e populoso do mundo, vamos compartilhar como você pode viver esses valores por meio de um sistema de marca mais aberto e dinâmico, feito para um mundo gerador.",
          "es": "Mucho de la conversación hasta ahora se ha centrado en las eficiencias habilitadas por la IA generativa para las marcas, pero vemos oportunidades adicionales a medida que las propias marcas están evolucionando en entidades generativas con infinitas formas de conectarse y crear. Exploraremos qué sucede cuando tu marca se vuelve infinitamente recreable a través de un número creciente de interfaces digitales. Para abordar esto, presentaremos una nueva categoría de herramientas de marca diseñadas para marcas generativas. Basándonos en la experiencia de marcas como Google Android, el sistema operativo más abierto, inclusivo y poblado del mundo, compartiremos cómo puedes vivir estos valores a través de un sistema de marca más abierto y dinámico, hecho para un mundo generativo."
        }
    },
    {
        "title": "From Brazil to the world: A new era of global banking",
        "date": {
          "iso": "2025-04-28",
          "en": "April 28, 2025",
          "pt": "28 de abril de 2025",
          "es": "28 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "11:30",
            "end": "11:50"
          },
          "en": {
            "start": "11:30 AM",
            "end": "11:50 AM"
          },
          "pt": {
            "start": "11h30",
            "end": "11h50"
          },
          "es": {
            "start": "11:30",
            "end": "11:50"
          }
        },
        "location": "Centre Stage",
        "speaker": {
          "name": "Dileep Thazhmon",
          "occupation": "Co-founder & CEO",
          "institution": "Jeeves"
        },
        "description": {
          "en": "Learn from Jeeves Co-founder & CEO Dileep Thazhmon how Brazilian businesses are going global with innovative banking solutions, creating new opportunities, and transforming financial landscapes worldwide.",
          "pt": "Aprenda com o cofundador e CEO da Jeeves, Dileep Thazhmon, como as empresas brasileiras estão se tornando globais com soluções bancárias inovadoras, criando novas oportunidades e transformando paisagens financeiras ao redor do mundo.",
          "es": "Aprende del cofundador y CEO de Jeeves, Dileep Thazhmon, cómo las empresas brasileñas se están globalizando con soluciones bancarias innovadoras, creando nuevas oportunidades y transformando los paisajes financieros a nivel mundial."
        }
    },
    {
        "title": "What glitters is more than gold in the global minerals race",
        "date": {
          "iso": "2025-04-28",
          "en": "April 28, 2025",
          "pt": "28 de abril de 2025",
          "es": "28 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "11:35",
            "end": "11:55"
          },
          "en": {
            "start": "11:35 AM",
            "end": "11:55 AM"
          },
          "pt": {
            "start": "11h35",
            "end": "11h55"
          },
          "es": {
            "start": "11:35",
            "end": "11:55"
          }
        },
        "location": "Stage 4",
        "speaker": {
          "name": "Rika Nakazawa",
          "occupation": "Chief Commercial Innovation Officer",
          "institution": "NTT"
        },
        "description": {
          "en": "Discover how the intensifying fervor for critical minerals is transforming global industries and reshaping the future of technology ecosystems. This talk delves into the challenges, opportunities, and strategies driving the search for these essential resources to facilitate our digital-hungry world.",
          "pt": "Descubra como o fervor crescente por minerais críticos está transformando as indústrias globais e remodelando o futuro dos ecossistemas tecnológicos. Esta palestra explora os desafios, oportunidades e estratégias que impulsionam a busca por esses recursos essenciais para facilitar nosso mundo sedento por tecnologia.",
          "es": "Descubre cómo el fervor creciente por los minerales críticos está transformando las industrias globales y remodelando el futuro de los ecosistemas tecnológicos. Esta charla profundiza en los desafíos, oportunidades y estrategias que impulsan la búsqueda de estos recursos esenciales para facilitar nuestro mundo hambriento de tecnología."
        }
    },
    {
        "title": "Why investing in women is good business",
        "date": {
          "iso": "2025-04-28",
          "en": "April 28, 2025",
          "pt": "28 de abril de 2025",
          "es": "28 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "11:35",
            "end": "11:55"
          },
          "en": {
            "start": "11:35 AM",
            "end": "11:55 AM"
          },
          "pt": {
            "start": "11h35",
            "end": "11h55"
          },
          "es": {
            "start": "11:35",
            "end": "11:55"
          }
        },
        "location": "Stage 8",
        "speakers": [
          {
            "name": "Erica Fridman",
            "occupation": "Founding Partner",
            "institution": "Grupo Sororitê"
          },
          {
            "name": "Jaana Goeggel",
            "occupation": "Founding Partner",
            "institution": "Grupo Sororitê"
          }
        ],
        "description": {
          "en": "Investing in women led startups is not just good for the ecosystem, but is also good for business. In this session we hear from two of Latin America's leading investor's supporting women led companies about why it is so important for women to lead.",
          "pt": "Investir em startups lideradas por mulheres não é apenas bom para o ecossistema, mas também é bom para os negócios. Nesta sessão, ouviremos de duas das principais investidoras da América Latina que apoiam empresas lideradas por mulheres sobre por que é tão importante que as mulheres liderem.",
          "es": "Invertir en startups lideradas por mujeres no solo es bueno para el ecosistema, sino también para los negocios. En esta sesión escucharemos a dos de las principales inversionistas de América Latina que apoyan empresas lideradas por mujeres sobre por qué es tan importante que las mujeres lideren."
        }
    }, 
    {
        "title": "The growth marketing playbook",
        "date": {
          "iso": "2025-04-28",
          "en": "April 28, 2025",
          "pt": "28 de abril de 2025",
          "es": "28 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "12:20",
            "end": "12:40"
          },
          "en": {
            "start": "12:20 PM",
            "end": "12:40 PM"
          },
          "pt": {
            "start": "12h20",
            "end": "12h40"
          },
          "es": {
            "start": "12:20",
            "end": "12:40"
          }
        },
        "location": "Stage 6",
        "speaker": {
          "name": "Nicole Baer",
          "occupation": "CMO",
          "institution": "Carta"
        },
        "description": {
          "en": "Growth marketing is an ever-evolving practise, blending data, strategy, and good old-fashioned problem-solving. The rapid advancement of technologies in the marketer's toolkit means the space is changing more than ever. Join this session to learn how to increase your exposure, build your audience, and achieve cultural relevance.",
          "pt": "O marketing de crescimento é uma prática em constante evolução, combinando dados, estratégia e a velha resolução de problemas. O rápido avanço das tecnologias no conjunto de ferramentas do profissional de marketing significa que o espaço está mudando mais do que nunca. Participe desta sessão para aprender como aumentar sua exposição, construir sua audiência e alcançar relevância cultural.",
          "es": "El marketing de crecimiento es una práctica en constante evolución, que combina datos, estrategia y la vieja resolución de problemas. El rápido avance de las tecnologías en las herramientas del profesional de marketing significa que el espacio está cambiando más que nunca. Únete a esta sesión para aprender cómo aumentar tu exposición, construir tu audiencia y lograr relevancia cultural."
        }
    },
    {
        "title": "Finding heroes from day zero",
        "date": {
          "iso": "2025-04-28",
          "en": "April 28, 2025",
          "pt": "28 de abril de 2025",
          "es": "28 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "12:55",
            "end": "13:15"
          },
          "en": {
            "start": "12:55 PM",
            "end": "1:15 PM"
          },
          "pt": {
            "start": "12h55",
            "end": "13h15"
          },
          "es": {
            "start": "12:55",
            "end": "13:15"
          }
        },
        "location": "Stage 8",
        "speaker": {
          "name": "Magnus Grimeland",
          "occupation": "Founder",
          "institution": "Antler"
        },
        "description": {
          "en": "Finding great startups is incredibly difficult. Finding them on day zero is even harder. In this session we hear from the world's leading day zero investor about how to do it.",
          "pt": "Encontrar grandes startups é incrivelmente difícil. Encontrá-las no dia zero é ainda mais difícil. Nesta sessão, ouviremos do principal investidor mundial de startups do dia zero sobre como fazer isso.",
          "es": "Encontrar grandes startups es increíblemente difícil. Encontrarlas en el día cero es aún más difícil. En esta sesión escucharemos al principal inversor mundial de startups en el día cero sobre cómo hacerlo."
        }
    },
    {
        "title": "The art of building a brand community",
        "date": {
          "iso": "2025-04-28",
          "en": "April 28, 2025",
          "pt": "28 de abril de 2025",
          "es": "28 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "14:20",
            "end": "14:40"
          },
          "en": {
            "start": "2:20 PM",
            "end": "2:40 PM"
          },
          "pt": {
            "start": "14h20",
            "end": "14h40"
          },
          "es": {
            "start": "14:20",
            "end": "14:40"
          }
        },
        "location": "Stage 6",
        "speaker": {
          "name": "Astha Malik",
          "occupation": "Chief Business Officer",
          "institution": "Braze"
        },
        "description": {
          "en": "In the digital era, it's never been easier to meet your customers where they are. But in a crowded media landscape, driving real engagement and building community is a task that requires a careful blend of art and science, data and persuasion. Join this session to learn how to turn your audience into advocates, and form real bonds with the customers you serve.",
          "pt": "Na era digital, nunca foi tão fácil encontrar seus clientes onde eles estão. Mas, em um cenário de mídia saturado, gerar um engajamento real e construir uma comunidade é uma tarefa que exige uma mistura cuidadosa de arte e ciência, dados e persuasão. Participe desta sessão para aprender como transformar sua audiência em defensores e formar laços reais com os clientes que você atende.",
          "es": "En la era digital, nunca ha sido tan fácil encontrar a tus clientes donde están. Pero en un panorama mediático saturado, generar un compromiso real y construir una comunidad es una tarea que requiere una mezcla cuidadosa de arte y ciencia, datos y persuasión. Únete a esta sesión para aprender a convertir a tu audiencia en defensores y formar lazos reales con los clientes que sirves."
        }
    },
    {
        "title": "Marketing trends for 2025",
        "date": {
          "iso": "2025-04-28",
          "en": "April 28, 2025",
          "pt": "28 de abril de 2025",
          "es": "28 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "14:30",
            "end": "14:50"
          },
          "en": {
            "start": "2:30 PM",
            "end": "2:50 PM"
          },
          "pt": {
            "start": "14h30",
            "end": "14h50"
          },
          "es": {
            "start": "14:30",
            "end": "14:50"
          }
        },
        "location": "Centre Stage",
        "speaker": [
          {
            "name": "Mel Edwards",
            "occupation": "Global President",
            "institution": "VML"
          },
          {
            "name": "Astha Malik",
            "occupation": "Chief Business Officer",
            "institution": "Braze"
          }
        ],
        "description": {
          "en": "In an ever-evolving digital landscape; how can brands stay ahead of the curve? Join this talk to discover the strategies and tools you need to keep your marketing innovative, personalized, and impactful in 2025.",
          "pt": "Em um cenário digital em constante evolução; como as marcas podem se manter à frente? Participe desta palestra para descobrir as estratégias e ferramentas necessárias para manter seu marketing inovador, personalizado e impactante em 2025.",
          "es": "En un panorama digital en constante evolución; ¿cómo pueden las marcas mantenerse a la vanguardia? Únete a esta charla para descubrir las estrategias y herramientas que necesitas para mantener tu marketing innovador, personalizado y con impacto en 2025."
        }
    },
    {
        "title": "AGI: How soon is now?",
        "date": {
          "iso": "2025-04-28",
          "en": "April 28, 2025",
          "pt": "28 de abril de 2025",
          "es": "28 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "14:50",
            "end": "15:10"
          },
          "en": {
            "start": "2:50 PM",
            "end": "3:10 PM"
          },
          "pt": {
            "start": "14h50",
            "end": "15h10"
          },
          "es": {
            "start": "14:50",
            "end": "15:10"
          }
        },
        "location": "Centre Stage",
        "speaker": {
          "name": "Luis Silva",
          "occupation": "CEO and Founder",
          "institution": "CloudWalk"
        },
        "description": {
          "en": "Luis Silva, CEO of CloudWalk, predicts Artificial General Intelligence (AGI) will emerge sooner than we think, revolutionizing industries and reshaping human potential.",
          "pt": "Luis Silva, CEO da CloudWalk, prevê que a Inteligência Artificial Geral (AGI) surgirá mais cedo do que pensamos, revolucionando indústrias e reformulando o potencial humano.",
          "es": "Luis Silva, CEO de CloudWalk, predice que la Inteligencia Artificial General (AGI) surgirá antes de lo que pensamos, revolucionando las industrias y remodelando el potencial humano."
        }
    }, 
    {
        "title": "The mammoth is dead, long live the mammoth!",
        "date": {
          "iso": "2025-04-28",
          "en": "April 28, 2025",
          "pt": "28 de abril de 2025",
          "es": "28 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "15:50",
            "end": "16:10"
          },
          "en": {
            "start": "3:50 PM",
            "end": "4:10 PM"
          },
          "pt": {
            "start": "15h50",
            "end": "16h10"
          },
          "es": {
            "start": "15:50",
            "end": "16:10"
          }
        },
        "location": "Centre Stage",
        "speaker": {
          "name": "Ben Lamm",
          "occupation": "Founder & CEO",
          "institution": "Colossal Biosciences"
        },
        "description": {
          "en": "Join Colossal Biosciences Co-founder & CEO Ben Lamm as he discusses the future of de-extinction and breaks down what to expect as mammoths, dodos, and Tasmanian devils re-enter global ecosystems and realign the balance of nature.",
          "pt": "Junte-se ao Co-fundador e CEO da Colossal Biosciences, Ben Lamm, enquanto ele discute o futuro da desextinção e explica o que esperar à medida que mamutes, dodôs e diabos-da-tasmânia reentram nos ecossistemas globais e realinham o equilíbrio da natureza.",
          "es": "Únete al Co-fundador y CEO de Colossal Biosciences, Ben Lamm, mientras discute el futuro de la desextinción y explica qué esperar a medida que los mamuts, dodos y demonios de Tasmania vuelven a los ecosistemas globales y realinean el equilibrio de la naturaleza."
        }
    }, 
    {
        "title": "Watt’s next? Brazil’s energy transition",
        "date": {
          "iso": "2025-04-28",
          "en": "April 28, 2025",
          "pt": "28 de abril de 2025",
          "es": "28 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "16:15",
            "end": "16:40"
          },
          "en": {
            "start": "4:15 PM",
            "end": "4:40 PM"
          },
          "pt": {
            "start": "16h15",
            "end": "16h40"
          },
          "es": {
            "start": "16:15",
            "end": "16:40"
          }
        },
        "location": "Stage 4",
        "speaker": {
          "name": "Rafael Góis",
          "occupation": "CEO",
          "institution": "Grupo Fictor"
        },
        "description": {
          "en": "Explore how technology is accelerating Brazil’s shift to renewable energy. From policy shifts to cutting-edge innovations, this discussion will shed light on the challenges and opportunities shaping the country’s sustainable energy future.",
          "pt": "Explore como a tecnologia está acelerando a transição do Brasil para a energia renovável. Desde mudanças políticas até inovações de ponta, esta discussão destacará os desafios e oportunidades que moldam o futuro sustentável da energia no país.",
          "es": "Explore cómo la tecnología está acelerando la transición de Brasil hacia la energía renovable. Desde cambios en las políticas hasta innovaciones de vanguardia, esta discusión arrojará luz sobre los desafíos y oportunidades que están dando forma al futuro energético sostenible del país."
        }
    },
    {
        "title": "Watt’s next? Brazil’s energy transition",
        "date": {
          "iso": "2025-04-28",
          "en": "April 28, 2025",
          "pt": "28 de abril de 2025",
          "es": "28 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "16:15",
            "end": "16:40"
          },
          "en": {
            "start": "4:15 PM",
            "end": "4:40 PM"
          },
          "pt": {
            "start": "16h15",
            "end": "16h40"
          },
          "es": {
            "start": "16:15",
            "end": "16:40"
          }
        },
        "location": "Stage 4",
        "speaker": {
          "name": "Rafael Góis",
          "occupation": "CEO",
          "institution": "Grupo Fictor"
        },
        "description": {
          "en": "Explore how technology is accelerating Brazil’s shift to renewable energy. From policy shifts to cutting-edge innovations, this discussion will shed light on the challenges and opportunities shaping the country’s sustainable energy future.",
          "pt": "Explore como a tecnologia está acelerando a transição do Brasil para a energia renovável. Desde mudanças políticas até inovações de ponta, esta discussão destacará os desafios e oportunidades que moldam o futuro sustentável da energia no país.",
          "es": "Explore cómo la tecnología está acelerando la transición de Brasil hacia la energía renovable. Desde cambios en las políticas hasta innovaciones de vanguardia, esta discusión arrojará luz sobre los desafíos y oportunidades que están dando forma al futuro energético sostenible del país."
        }
    },
    {
        "title": "Building for scale",
        "date": {
          "iso": "2025-04-29",
          "en": "April 29, 2025",
          "pt": "29 de abril de 2025",
          "es": "29 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "11:15",
            "end": "11:35"
          },
          "en": {
            "start": "11:15 AM",
            "end": "11:35 AM"
          },
          "pt": {
            "start": "11h15",
            "end": "11h35"
          },
          "es": {
            "start": "11:15",
            "end": "11:35"
          }
        },
        "location": "Stage 3",
        "speaker": {
          "name": "Vinod Bidarkoppa",
          "occupation": "EVP & Chief Technology Officer of Walmart International",
          "institution": "Walmart"
        },
        "description": {
          "en": "How do you create a seamless, consistent shopping experience for millions of customers across the globe? In this session, Vinod Bidarkoppa, EVP & CTO of Walmart International, takes us behind the scenes of Walmart's platform tech strategy as it aims to reimagine retail technology to unify its global operations and accelerate innovation.",
          "pt": "Como criar uma experiência de compra consistente e sem interrupções para milhões de clientes ao redor do mundo? Nesta sessão, Vinod Bidarkoppa, EVP e CTO da Walmart International, nos leva aos bastidores da estratégia tecnológica da plataforma do Walmart, enquanto busca reinventar a tecnologia no varejo para unificar suas operações globais e acelerar a inovação.",
          "es": "¿Cómo crear una experiencia de compra fluida y consistente para millones de clientes en todo el mundo? En esta sesión, Vinod Bidarkoppa, EVP y CTO de Walmart International, nos lleva a los entresijos de la estrategia tecnológica de la plataforma de Walmart, mientras busca reinventar la tecnología minorista para unificar sus operaciones globales y acelerar la innovación."
        }
    },
    {
        "title": "What does the agency of the future look like?",
        "date": {
          "iso": "2025-04-29",
          "en": "April 29, 2025",
          "pt": "29 de abril de 2025",
          "es": "29 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "11:35",
            "end": "11:55"
          },
          "en": {
            "start": "11:35 AM",
            "end": "11:55 AM"
          },
          "pt": {
            "start": "11h35",
            "end": "11h55"
          },
          "es": {
            "start": "11:35",
            "end": "11:55"
          }
        },
        "location": "Stage 6",
        "speaker": {
          "name": "Mel Edwards",
          "occupation": "Global President",
          "institution": "VML"
        },
        "description": {
          "en": "Amidst mergers and acquisitions, and technological upheavals, the role of the agency remains the same: connecting brands with their audiences in meaningful and impactful ways. Join Mel Edwards, Global President of VML, as she explores the DNA that makes a successful agency in 2025, and how an industry defined by change will continue to evolve in the years to come.",
          "pt": "Em meio a fusões e aquisições, e transformações tecnológicas, o papel da agência permanece o mesmo: conectar marcas com seus públicos de maneiras significativas e impactantes. Junte-se a Mel Edwards, Presidente Global da VML, enquanto ela explora o DNA que faz uma agência bem-sucedida em 2025, e como uma indústria definida pela mudança continuará a evoluir nos próximos anos.",
          "es": "En medio de fusiones y adquisiciones, y trastornos tecnológicos, el papel de la agencia sigue siendo el mismo: conectar marcas con sus audiencias de manera significativa e impactante. Únete a Mel Edwards, Presidente Global de VML, mientras explora el ADN que hace exitosa a una agencia en 2025, y cómo una industria definida por el cambio seguirá evolucionando en los próximos años."
        }
    },
    {
        "title": "From Twitter to the White House: Elon Musk’s Play for Power",
        "date": {
          "iso": "2025-04-29",
          "en": "April 29, 2025",
          "pt": "29 de abril de 2025",
          "es": "29 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "11:40",
            "end": "12:00"
          },
          "en": {
            "start": "11:40 AM",
            "end": "12:00 PM"
          },
          "pt": {
            "start": "11h40",
            "end": "12h00"
          },
          "es": {
            "start": "11:40",
            "end": "12:00"
          }
        },
        "location": "Centre Stage",
        "speaker": [
          {
            "name": "Ryan Mac",
            "occupation": "Technology Reporter",
            "institution": "The New York Times"
          },
          {
            "name": "Kate Conger",
            "occupation": "Technology Reporter",
            "institution": "The New York Times"
          }
        ],
        "description": {
          "en": "Elon Musk’s takeover of Twitter was just the beginning. In this session, the authors of 'Character Limit: How Elon Musk Destroyed Twitter' explore how Musk has expanded his influence to the highest office in the Western world. Discover the strategies he’s carried over from his Twitter reign to his unprecedented role in the White House—and what it means for the future of power, politics, and technology.",
          "pt": "A aquisição do Twitter por Elon Musk foi apenas o começo. Nesta sessão, os autores de 'Character Limit: How Elon Musk Destroyed Twitter' exploram como Musk expandiu sua influência para o mais alto cargo no mundo ocidental. Descubra as estratégias que ele trouxe de seu reinado no Twitter para seu papel sem precedentes na Casa Branca—e o que isso significa para o futuro do poder, da política e da tecnologia.",
          "es": "La adquisición de Twitter por parte de Elon Musk fue solo el comienzo. En esta sesión, los autores de 'Character Limit: How Elon Musk Destroyed Twitter' exploran cómo Musk ha ampliado su influencia hasta el cargo más alto del mundo occidental. Descubre las estrategias que ha trasladado de su reinado en Twitter a su rol sin precedentes en la Casa Blanca—y lo que significa para el futuro del poder, la política y la tecnología."
        }
    }, 
    {
        "title": "Did video games create the AI arms race?",
        "date": {
          "iso": "2025-04-29",
          "en": "April 29, 2025",
          "pt": "29 de abril de 2025",
          "es": "29 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "11:50",
            "end": "12:10"
          },
          "en": {
            "start": "11:50 AM",
            "end": "12:10 PM"
          },
          "pt": {
            "start": "11h50",
            "end": "12h10"
          },
          "es": {
            "start": "11:50",
            "end": "12:10"
          }
        },
        "location": "Stage 5",
        "speaker": {
          "name": "Jack McCauley",
          "occupation": "Co-founder of Oculus, Professor of UCBerkeley",
          "institution": "UC Berkeley"
        },
        "description": {
          "en": "Join Oculus co-founder and professor at UC Berkeley Jack McCauley as he dives into the fascinating history of neural networks. Jack will explore how the rapid advancements in technology in the video game industry laid the foundations of modern GPUs – the same GPUs that are powering the current AI boom.",
          "pt": "Junte-se ao co-fundador da Oculus e professor da UC Berkeley, Jack McCauley, enquanto ele mergulha na fascinante história das redes neurais. Jack explorará como os rápidos avanços tecnológicos na indústria de videogames lançaram as bases das GPUs modernas – as mesmas GPUs que estão impulsionando o atual boom da IA.",
          "es": "Únete al cofundador de Oculus y profesor de UC Berkeley, Jack McCauley, mientras profundiza en la fascinante historia de las redes neuronales. Jack explorará cómo los rápidos avances tecnológicos en la industria de los videojuegos sentaron las bases de las GPUs modernas, las mismas GPUs que están impulsando el actual auge de la IA."
        }
    },
    {
        "title": "Funding independent media",
        "date": {
          "iso": "2025-04-29",
          "en": "April 29, 2025",
          "pt": "29 de abril de 2025",
          "es": "29 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "12:30",
            "end": "12:50"
          },
          "en": {
            "start": "12:30 PM",
            "end": "12:50 PM"
          },
          "pt": {
            "start": "12h30",
            "end": "12h50"
          },
          "es": {
            "start": "12:30",
            "end": "12:50"
          }
        },
        "location": "Stage 5",
        "speaker": {
          "name": "Erin Millar",
          "occupation": "CEO and co-founder",
          "institution": "Indiegraf"
        },
        "description": {
          "en": "As new media platforms emerge, a key challenge for journalists transitioning from editorial roles to a competitive business environment is how to sustain their work while maintaining quality, fostering growth, and driving subscription revenue. This shift presents an opportunity to attract international funding from high-profile investors or award-winning journalists who can address industry challenges and advocate for democracy by supporting these initiatives.",
          "pt": "À medida que novas plataformas de mídia surgem, um desafio chave para jornalistas que estão fazendo a transição de funções editoriais para um ambiente de negócios competitivo é como sustentar seu trabalho enquanto mantêm a qualidade, fomentam o crescimento e geram receita por meio de assinaturas. Essa mudança apresenta uma oportunidade de atrair financiamento internacional de investidores de alto perfil ou jornalistas premiados que possam enfrentar os desafios da indústria e defender a democracia apoiando essas iniciativas.",
          "es": "A medida que surgen nuevas plataformas de medios, uno de los principales desafíos para los periodistas que pasan de roles editoriales a un entorno empresarial competitivo es cómo sostener su trabajo mientras mantienen la calidad, fomentan el crecimiento y generan ingresos por suscripciones. Este cambio presenta una oportunidad para atraer financiación internacional de inversores de alto perfil o periodistas galardonados que puedan abordar los desafíos de la industria y abogar por la democracia apoyando estas iniciativas."
        }
    },
    {
        "title": "How news media will survive in a time of imploding business models and record public distrust?",
        "date": {
          "iso": "2025-04-29",
          "en": "April 29, 2025",
          "pt": "29 de abril de 2025",
          "es": "29 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "12:50",
            "end": "1:10"
          },
          "en": {
            "start": "12:50 PM",
            "end": "1:10 PM"
          },
          "pt": {
            "start": "12h50",
            "end": "13h10"
          },
          "es": {
            "start": "12:50",
            "end": "13:10"
          }
        },
        "location": "Stage 5",
        "speaker": {
          "name": "Oliver Darcy",
          "occupation": "Founder and author",
          "institution": "Status"
        },
        "description": {
          "en": "Overall trust in the news media has been falling for decades. Though declining trust in the news media isn't just about how polarization affects journalists and the public - it's also about navigating a tsunami of digital content, which has become even more aggressively with the rise of AI. The use of artificial intelligence to generate vast quantities of news content, as well as fake images and audio, adds to the challenge for independent, fact-based news outlets. Online audiences who already struggle with media literacy are likely to see an increase in AI-generated fake news, adding to general distrust towards all sources of news. How to survive in this tsunami of misinformation?",
          "pt": "A confiança geral na mídia tem diminuído há décadas. Embora a queda da confiança na mídia não seja apenas sobre como a polarização afeta jornalistas e o público, também se trata de navegar por um tsunami de conteúdo digital, que se tornou ainda mais agressivo com o surgimento da IA. O uso da inteligência artificial para gerar grandes quantidades de conteúdo de notícias, bem como imagens e áudios falsos, acrescenta ao desafio para as organizações de notícias independentes e baseadas em fatos. O público online, que já luta com a alfabetização midiática, provavelmente verá um aumento nas notícias falsas geradas por IA, aumentando a desconfiança geral em todas as fontes de notícias. Como sobreviver a esse tsunami de desinformação?",
          "es": "La confianza general en los medios de comunicación ha estado cayendo durante décadas. Aunque la disminución de la confianza en los medios de comunicación no solo tiene que ver con cómo la polarización afecta a los periodistas y al público, también tiene que ver con navegar por un tsunami de contenido digital, que se ha vuelto aún más agresivo con el auge de la IA. El uso de inteligencia artificial para generar grandes cantidades de contenido de noticias, así como imágenes y audios falsos, aumenta el desafío para los medios de noticias independientes y basados en hechos. El público en línea, que ya lucha con la alfabetización mediática, probablemente verá un aumento en las noticias falsas generadas por IA, lo que aumenta la desconfianza general hacia todas las fuentes de noticias. ¿Cómo sobrevivir a este tsunami de desinformación?"
        }
    }, 
    {
        "title": "Shaping the future of finance in Latin America",
        "date": {
          "iso": "2025-04-29",
          "en": "April 29, 2025",
          "pt": "29 de abril de 2025",
          "es": "29 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "14:24",
            "end": "14:35"
          },
          "en": {
            "start": "2:24 PM",
            "end": "2:35 PM"
          },
          "pt": {
            "start": "14h24",
            "end": "14h35"
          },
          "es": {
            "start": "14:24",
            "end": "14:35"
          }
        },
        "location": "Stage 4",
        "speaker": {
          "name": "Tomás Mindlin",
          "occupation": "CEO and Co-Founder",
          "institution": "Tapi"
        },
        "description": {
          "en": "This talk will discuss the convergence between banks and fintechs. What happens when banks and fintechs intersect in their business strategies? One of the movements for 2025 is the 'financial convergence', where different entities are aligning their practices: On the one hand, banks deepening digital strategy, while fintechs are going after cash networks to reach traditionally excluded places.",
          "pt": "Esta palestra discutirá a convergência entre bancos e fintechs. O que acontece quando bancos e fintechs se cruzam em suas estratégias de negócios? Um dos movimentos para 2025 é a 'convergência financeira', onde diferentes entidades estão alinhando suas práticas: por um lado, bancos aprofundando a estratégia digital, enquanto fintechs buscam redes de dinheiro para alcançar lugares tradicionalmente excluídos.",
          "es": "Esta charla discutirá la convergencia entre bancos y fintechs. ¿Qué sucede cuando los bancos y las fintechs se cruzan en sus estrategias comerciales? Uno de los movimientos para 2025 es la 'convergencia financiera', donde diferentes entidades están alineando sus prácticas: por un lado, los bancos profundizando la estrategia digital, mientras que las fintechs buscan redes de efectivo para llegar a lugares tradicionalmente excluidos."
        }
    },
    {
        "title": "Decoding the future: your consumer in 2027",
        "date": {
          "iso": "2025-04-29",
          "en": "April 29, 2025",
          "pt": "29 de abril de 2025",
          "es": "29 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "14:25",
            "end": "14:45"
          },
          "en": {
            "start": "2:25 PM",
            "end": "2:45 PM"
          },
          "pt": {
            "start": "14h25",
            "end": "14h45"
          },
          "es": {
            "start": "14:25",
            "end": "14:45"
          }
        },
        "location": "Stage 6",
        "speaker": {
          "name": "Carla Buzasi",
          "occupation": "CEO",
          "institution": "WGSN"
        },
        "description": {
          "en": "In 2027, a brand’s success will hinge on repairing trust and bringing fun and play to the everyday. Meet the four consumer profiles and discover the sentiments that will drive purchases and brand loyalty in the upcoming two years, when we will see a new emphasis on time – how we spend it, how we defy it, and how we grow alongside it. Join WGSN, the global authority on consumer trend forecasting, for a deep dive into what consumers will want in 2027, and what you need to do to win minds and market share.",
          "pt": "Em 2027, o sucesso de uma marca dependerá de restaurar a confiança e trazer diversão e jogo para o cotidiano. Conheça os quatro perfis de consumidores e descubra os sentimentos que irão impulsionar compras e lealdade à marca nos próximos dois anos, quando veremos uma nova ênfase no tempo – como o gastamos, como o desafiamos e como crescemos junto a ele. Junte-se à WGSN, a autoridade global em previsão de tendências de consumo, para uma imersão no que os consumidores irão querer em 2027 e o que você precisa fazer para conquistar mentes e participação no mercado.",
          "es": "En 2027, el éxito de una marca dependerá de reparar la confianza y traer diversión y juego a lo cotidiano. Conozca los cuatro perfiles de consumidores y descubra los sentimientos que impulsarán las compras y la lealtad a la marca en los próximos dos años, cuando veremos un nuevo enfoque en el tiempo: cómo lo gastamos, cómo lo desafiamos y cómo crecemos junto a él. Únase a WGSN, la autoridad global en pronóstico de tendencias de consumo, para un análisis profundo de lo que los consumidores querrán en 2027 y lo que necesita hacer para ganar mentes y participación de mercado."
        }
    },
    {
        "title": "Design meets the world of AI agents",
        "date": {
          "iso": "2025-04-29",
          "en": "April 29, 2025",
          "pt": "29 de abril de 2025",
          "es": "29 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "14:30",
            "end": "14:50"
          },
          "en": {
            "start": "2:30 PM",
            "end": "2:50 PM"
          },
          "pt": {
            "start": "14h30",
            "end": "14h50"
          },
          "es": {
            "start": "14:30",
            "end": "14:50"
          }
        },
        "location": "Stage 5",
        "speaker": {
          "name": "Thibaut Imbert",
          "occupation": "Chief Product Officer",
          "institution": "Picsart"
        },
        "description": {
          "en": "As AI agents evolve, they are transforming the design landscape - enhancing workflows and shaping more personalised experiences. This session explores how designers can leverage AI as a powerful tool enabling new creative possibilities.",
          "pt": "À medida que os agentes de IA evoluem, eles estão transformando o cenário do design - aprimorando fluxos de trabalho e moldando experiências mais personalizadas. Esta sessão explora como os designers podem aproveitar a IA como uma ferramenta poderosa, permitindo novas possibilidades criativas.",
          "es": "A medida que los agentes de IA evolucionan, están transformando el panorama del diseño, mejorando los flujos de trabajo y moldeando experiencias más personalizadas. Esta sesión explora cómo los diseñadores pueden aprovechar la IA como una herramienta poderosa, habilitando nuevas posibilidades creativas."
        }
    },
    {
        "title": "The next shift: Creating in the new business landscape",
        "date": {
          "iso": "2025-04-29",
          "en": "April 29, 2025",
          "pt": "29 de abril de 2025",
          "es": "29 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "15:30",
            "end": "15:50"
          },
          "en": {
            "start": "3:30 PM",
            "end": "3:50 PM"
          },
          "pt": {
            "start": "15h30",
            "end": "15h50"
          },
          "es": {
            "start": "15:30",
            "end": "15:50"
          }
        },
        "location": "Stage 5",
        "speaker": {
          "name": "Adriana Barbosa",
          "occupation": "Founder & CEO",
          "institution": "PretaHub"
        },
        "description": {
          "en": "As the business landscape evolves, the conversation around diversity is shifting—from visibility to true ownership. Join PretaHub founder and CEO Adriana Barbosa as she explores how underrepresented entrepreneurs can move beyond participation to leadership in the creative economy. Discover how technology, funding, and systemic change can drive a more equitable future—where inclusion isn’t just a talking point, but a fundamental shift in power.",
          "pt": "À medida que o cenário de negócios evolui, a conversa sobre diversidade está mudando—de visibilidade para verdadeira propriedade. Junte-se à fundadora e CEO da PretaHub, Adriana Barbosa, enquanto ela explora como empreendedores sub-representados podem ir além da participação para a liderança na economia criativa. Descubra como tecnologia, financiamento e mudanças sistêmicas podem impulsionar um futuro mais equitativo—onde a inclusão não é apenas um ponto de conversa, mas uma mudança fundamental no poder.",
          "es": "A medida que el panorama empresarial evoluciona, la conversación sobre la diversidad está cambiando, de visibilidad a verdadera propiedad. Únete a Adriana Barbosa, fundadora y CEO de PretaHub, mientras explora cómo los emprendedores subrepresentados pueden ir más allá de la participación y llegar al liderazgo en la economía creativa. Descubre cómo la tecnología, el financiamiento y el cambio sistémico pueden impulsar un futuro más equitativo, donde la inclusión no sea solo un tema de conversación, sino un cambio fundamental en el poder."
        }
    },
    {
        "title": "Reverse the roles: A generational power shift",
        "date": {
          "iso": "2025-04-30",
          "en": "April 30, 2025",
          "pt": "30 de abril de 2025",
          "es": "30 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "11:30",
            "end": "11:50"
          },
          "en": {
            "start": "11:30 AM",
            "end": "11:50 AM"
          },
          "pt": {
            "start": "11h30",
            "end": "11h50"
          },
          "es": {
            "start": "11:30",
            "end": "11:50"
          }
        },
        "location": "Stage 8",
        "speaker": {
          "name": "Carolina Kia",
          "occupation": "CEO",
          "institution": "weme"
        },
        "description": {
          "en": "The modern workplace is a dynamic blend of generations, each bringing unique strengths and perspectives. While seasoned professionals often share wisdom with younger colleagues, there's untapped potential in the reverse: younger generations can mentor older ones on emerging technologies, digital tools, and modern communication styles. Join us to discover how to harness the power of reverse mentoring to create a more harmonious, productive, and innovative workplace.",
          "pt": "O local de trabalho moderno é uma mistura dinâmica de gerações, cada uma trazendo forças e perspectivas únicas. Enquanto os profissionais mais experientes frequentemente compartilham sabedoria com os colegas mais jovens, existe um potencial não explorado no oposto: as gerações mais jovens podem orientar as mais velhas sobre tecnologias emergentes, ferramentas digitais e estilos de comunicação modernos. Junte-se a nós para descobrir como aproveitar o poder da mentoria reversa para criar um local de trabalho mais harmonioso, produtivo e inovador.",
          "es": "El lugar de trabajo moderno es una mezcla dinámica de generaciones, cada una aportando fortalezas y perspectivas únicas. Mientras que los profesionales con experiencia suelen compartir su sabiduría con los colegas más jóvenes, existe un potencial no aprovechado en lo contrario: las generaciones más jóvenes pueden mentorear a las más viejas sobre tecnologías emergentes, herramientas digitales y estilos de comunicación modernos. Únete a nosotros para descubrir cómo aprovechar el poder de la mentoría inversa para crear un lugar de trabajo más armonioso, productivo e innovador."
        }
    },
    {
        "title": "How to tokenize the world",
        "date": {
          "iso": "2025-04-30",
          "en": "April 30, 2025",
          "pt": "30 de abril de 2025",
          "es": "30 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "11:55",
            "end": "12:15"
          },
          "en": {
            "start": "11:55 AM",
            "end": "12:15 PM"
          },
          "pt": {
            "start": "11h55",
            "end": "12h15"
          },
          "es": {
            "start": "11:55",
            "end": "12:15"
          }
        },
        "location": "Stage 3",
        "speaker": {
          "name": "Dan Reecer",
          "occupation": "Co-founder & COO",
          "institution": "Wormhole Foundation"
        },
        "description": {
          "en": "This talk will cover the advantages of tokenizing real-world assets and why asset managers are leveraging this technology for investors. It will also delve into the technical considerations for properly launching and scaling tokenized assets across multiple blockchain networks.",
          "pt": "Esta palestra abordará as vantagens de tokenizar ativos do mundo real e por que os gestores de ativos estão aproveitando essa tecnologia para investidores. Também explorará as considerações técnicas para lançar e escalar corretamente ativos tokenizados em várias redes blockchain.",
          "es": "Esta charla cubrirá las ventajas de tokenizar activos del mundo real y por qué los gestores de activos están aprovechando esta tecnología para los inversores. También profundizará en las consideraciones técnicas para lanzar y escalar correctamente los activos tokenizados a través de múltiples redes blockchain."
        }
    }, 
    {
        "title": "AI and the rise of blanding",
        "date": {
          "iso": "2025-04-30",
          "en": "April 30, 2025",
          "pt": "30 de abril de 2025",
          "es": "30 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "12:10",
            "end": "12:30"
          },
          "en": {
            "start": "12:10 PM",
            "end": "12:30 PM"
          },
          "pt": {
            "start": "12h10",
            "end": "12h30"
          },
          "es": {
            "start": "12:10",
            "end": "12:30"
          }
        },
        "location": "Stage 5",
        "speaker": {
          "name": "Camila Moletta",
          "occupation": "Co-founder & CEO",
          "institution": "Moregrls"
        },
        "description": {
          "en": "As generative AI becomes more accessible, brands risk blending into a sea of sameness—resulting in 'blanding.' In this session, we’ll explore why modern branding is failing and what companies must do to stand out in an AI-driven world.",
          "pt": "À medida que a IA generativa se torna mais acessível, as marcas correm o risco de se misturar em um mar de similaridades — resultando em 'blanding'. Nesta sessão, exploraremos por que o branding moderno está falhando e o que as empresas devem fazer para se destacar em um mundo movido por IA.",
          "es": "A medida que la IA generativa se vuelve más accesible, las marcas corren el riesgo de mezclarse en un mar de uniformidad, lo que resulta en 'blanding'. En esta sesión, exploraremos por qué el branding moderno está fallando y qué deben hacer las empresas para destacarse en un mundo impulsado por IA."
        }
    },
    {
        "title": "No-code's next generation",
        "date": {
          "iso": "2025-04-30",
          "en": "April 30, 2025",
          "pt": "30 de abril de 2025",
          "es": "30 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "12:15",
            "end": "12:35"
          },
          "en": {
            "start": "12:15 PM",
            "end": "12:35 PM"
          },
          "pt": {
            "start": "12h15",
            "end": "12h35"
          },
          "es": {
            "start": "12:15",
            "end": "12:35"
          }
        },
        "location": "Stage 3",
        "speaker": {
          "name": "Emmanuel Straschnov",
          "occupation": "Co-Founder & Co-CEO",
          "institution": "Bubble"
        },
        "description": {
          "en": "AI is enabling access to software development more than ever before. Learn how no-code platforms are employing the technology to help users build products whether they're a senior dev or non-technical beginner.",
          "pt": "A IA está permitindo o acesso ao desenvolvimento de software mais do que nunca. Aprenda como as plataformas no-code estão utilizando a tecnologia para ajudar usuários a construir produtos, seja um desenvolvedor experiente ou um iniciante não técnico.",
          "es": "La IA está permitiendo el acceso al desarrollo de software más que nunca. Aprende cómo las plataformas sin código están empleando la tecnología para ayudar a los usuarios a crear productos, ya sean desarrolladores senior o principiantes no técnicos."
        }
    },
    {
        "title": "Fighting fraud with your face",
        "date": {
          "iso": "2025-04-30",
          "en": "April 30, 2025",
          "pt": "30 de abril de 2025",
          "es": "30 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "12:30",
            "end": "12:50"
          },
          "en": {
            "start": "12:30 PM",
            "end": "12:50 PM"
          },
          "pt": {
            "start": "12h30",
            "end": "12h50"
          },
          "es": {
            "start": "12:30",
            "end": "12:50"
          }
        },
        "location": "Stage 4",
        "speaker": {
          "name": "Sérgio Chaia",
          "occupation": "CEO",
          "institution": "unico Idtech"
        },
        "description": {
          "en": "With cyberthreats on the rise, is the best defence our own bodies? Join Unico IDtech CEO Sérgio Chaia as he explores the latest developments in biometric cybersecurity and breaks down how you can protect yourself without passwords.",
          "pt": "Com o aumento das ameaças cibernéticas, a melhor defesa seria nossos próprios corpos? Junte-se ao CEO da Unico IDtech, Sérgio Chaia, enquanto ele explora os últimos avanços em cibersegurança biométrica e explica como você pode se proteger sem senhas.",
          "es": "Con el aumento de las amenazas cibernéticas, ¿es la mejor defensa nuestros propios cuerpos? Únete al CEO de Unico IDtech, Sérgio Chaia, mientras explora los últimos desarrollos en ciberseguridad biométrica y explica cómo puedes protegerte sin contraseñas."
        }
    },
    {
        "title": "The power of financial integration and automation",
        "date": {
          "iso": "2025-04-30",
          "en": "April 30, 2025",
          "pt": "30 de abril de 2025",
          "es": "30 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "14:10",
            "end": "14:30"
          },
          "en": {
            "start": "2:10 PM",
            "end": "2:30 PM"
          },
          "pt": {
            "start": "14h10",
            "end": "14h30"
          },
          "es": {
            "start": "14:10",
            "end": "14:30"
          }
        },
        "location": "Stage 8",
        "speaker": {
          "name": "Felippe Galeb",
          "occupation": "CPO",
          "institution": "Olist"
        },
        "description": {
          "en": "In today's complex e-commerce landscape, disconnected systems are a liability. Learn how successful companies are gaining a competitive advantage through automated and integrated financial operations. This session covers essential technologies, and proven strategies for building a connected commerce ecosystem that drives profitability and growth.",
          "pt": "No complexo cenário de e-commerce atual, sistemas desconectados são um passivo. Aprenda como empresas bem-sucedidas estão conquistando uma vantagem competitiva por meio de operações financeiras automatizadas e integradas. Esta sessão abrange tecnologias essenciais e estratégias comprovadas para construir um ecossistema de comércio conectado que impulsiona a rentabilidade e o crescimento.",
          "es": "En el complejo panorama actual del comercio electrónico, los sistemas desconectados son una responsabilidad. Descubre cómo las empresas exitosas están ganando una ventaja competitiva a través de operaciones financieras automatizadas e integradas. Esta sesión cubre tecnologías esenciales y estrategias probadas para construir un ecosistema de comercio conectado que impulse la rentabilidad y el crecimiento."
        }
    },
    {
        "title": "The Network Effect",
        "date": {
          "iso": "2025-04-30",
          "en": "April 30, 2025",
          "pt": "30 de abril de 2025",
          "es": "30 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "14:20",
            "end": "14:40"
          },
          "en": {
            "start": "2:20 PM",
            "end": "2:40 PM"
          },
          "pt": {
            "start": "14h20",
            "end": "14h40"
          },
          "es": {
            "start": "14:20",
            "end": "14:40"
          }
        },
        "location": "Centre Stage",
        "speakers": [
          {
            "name": "Diego Barreto",
            "occupation": "CEO",
            "institution": "iFood.com"
          },
          {
            "name": "Federico Vega",
            "occupation": "Founder & CEO",
            "institution": "Frete.com"
          }
        ],
        "description": {
          "en": "Two of Brazil’s most successful unicorns are built on networks. Frete.com connects more than 80% of all heavy duty trucking in the world’s fifth largest country. iFood is the largest food delivery service on the continent but got there by innovating and tailoring its product, one neighbourhood at a time. Learn about the importance of networks on a micro and macro scale with a pair of Brazil's top CEOs.",
          "pt": "Dois dos mais bem-sucedidos unicórnios do Brasil são construídos em redes. A Frete.com conecta mais de 80% do transporte rodoviário de cargas pesadas no quinto maior país do mundo. O iFood é o maior serviço de entrega de alimentos do continente, mas chegou lá inovando e adaptando seu produto, um bairro de cada vez. Aprenda sobre a importância das redes em uma escala micro e macro com dois dos principais CEOs do Brasil.",
          "es": "Dos de los unicornios más exitosos de Brasil están construidos sobre redes. Frete.com conecta más del 80% del transporte de carga pesada en el quinto país más grande del mundo. iFood es el servicio de entrega de alimentos más grande del continente, pero llegó allí innovando y adaptando su producto, barrio por barrio. Descubre la importancia de las redes a una escala micro y macro con dos de los principales CEOs de Brasil."
        }
    },
    {
        "title": "Delivering innovation",
        "date": {
          "iso": "2025-04-30",
          "en": "April 30, 2025",
          "pt": "30 de abril de 2025",
          "es": "30 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "14:50",
            "end": "15:10"
          },
          "en": {
            "start": "2:50 PM",
            "end": "3:10 PM"
          },
          "pt": {
            "start": "14h50",
            "end": "15h10"
          },
          "es": {
            "start": "14:50",
            "end": "15:10"
          }
        },
        "location": "Stage 8",
        "speakers": [
          {
            "name": "Thibaud Lecuyer",
            "occupation": "CEO",
            "institution": "Loggi"
          }
        ],
        "description": {
          "en": "Next-generation logistics networks are transforming Brazil's e-commerce landscape by making premium delivery services accessible and affordable for businesses of all sizes. Learn how smart technology reduces operational costs while increasing delivery reliability, enabling SMBs to compete with established players.",
          "pt": "As redes de logística de próxima geração estão transformando o cenário do e-commerce no Brasil, tornando os serviços de entrega premium acessíveis e acessíveis para empresas de todos os tamanhos. Aprenda como a tecnologia inteligente reduz os custos operacionais, aumentando a confiabilidade da entrega e permitindo que as PME competam com grandes players.",
          "es": "Las redes logísticas de próxima generación están transformando el panorama del comercio electrónico en Brasil, haciendo que los servicios de entrega premium sean accesibles y asequibles para empresas de todos los tamaños. Descubre cómo la tecnología inteligente reduce los costos operativos mientras aumenta la confiabilidad de las entregas, permitiendo que las PYMEs compitan con los actores establecidos."
        }
    },
    {
        "title": "Customer experience meets financial innovation",
        "date": {
          "iso": "2025-04-30",
          "en": "April 30, 2025",
          "pt": "30 de abril de 2025",
          "es": "30 de abril de 2025"
        },
        "time": {
          "iso": {
            "start": "15:30",
            "end": "15:45"
          },
          "en": {
            "start": "3:30 PM",
            "end": "3:45 PM"
          },
          "pt": {
            "start": "15h30",
            "end": "15h45"
          },
          "es": {
            "start": "15:30",
            "end": "15:45"
          }
        },
        "location": "Stage 8",
        "speakers": [
          {
            "name": "Piero Contezini",
            "occupation": "Founder & President",
            "institution": "Asaas"
          }
        ],
        "description": {
          "en": "Tomorrow's successful businesses will seamlessly blend financial operations with customer experience. Understand why integrated commerce solutions are becoming crucial for SME success, and learn how to build a financial infrastructure that delights customers while driving growth.",
          "pt": "As empresas bem-sucedidas de amanhã irão integrar operações financeiras com a experiência do cliente de forma fluida. Compreenda por que soluções de comércio integradas estão se tornando cruciais para o sucesso das PMEs e aprenda a construir uma infraestrutura financeira que encante os clientes enquanto impulsiona o crescimento.",
          "es": "Las empresas exitosas del mañana integrarán las operaciones financieras con la experiencia del cliente de manera fluida. Entienda por qué las soluciones de comercio integradas se están convirtiendo en un factor crucial para el éxito de las pymes y aprenda cómo construir una infraestructura financiera que deleite a los clientes mientras impulsa el crecimiento."
        }
    }
]